/* begins with */
"begins with" = "begins with";

/* between */
"between" = "between";

/* contains */
"contains" = "contains";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* ends with */
"ends with" = "ends with";

/* in */
"in" = "in";

/* is */
"is" = "is";

/* greater than */
"is greater than" = "is greater than";

/* greater than or equal to */
"is greater than or equal to" = "is greater than or equal to";

/* less than */
"is less than" = "is less than";

/* less than or equal to */
"is less than or equal to" = "is less than or equal to";

/* is not */
"is not" = "is not";

/* like */
"like" = "like";

/* matches */
"matches" = "matches";

/* New Row Button Title */
"New" = "New";

/* No */
"No" = "No";

/* of the following are true */
"of the following are true" = "of the following are true";

/* Row Actions for a predicate template row (delete) */
"Row Actions" = "Row Actions";

/* Yes */
"Yes" = "Yes";

/* Any */
"Any" = "Any";

/* All */
"All" = "All";

/* Any */
"None" = "None";
